

export const News = () => {
  return (
    <>
      <ul>
        <li>
          <h3>Зручна альтернатива Photoshop</h3>
          <p>
            Просто завантажте фотографію у вікно{' '}
            <a
              href="https://photoeditor.ai/"
              target="_blank"
              rel="noreferrer noopener"
            >
              сервісу
            </a>
            , виділіть об'єкт, який хочете видалити, і він автоматично виконає
            операцію. Це дає змогу легко і швидко обробляти зображення без
            необхідності встановлювати і запускати складні програми на
            комп'ютері. Юзаємо👌
          </p>
        </li>
      </ul>
    </>
  );
}